brew "bash-completion"
brew "coreutils"
brew "git"
brew "gnu-sed"
brew "gnu-tar"
brew "golangci-lint"
brew "jq"
brew "nmap"
brew "pyenv-virtualenv"
brew "python"
brew "readline"
brew "shellcheck"
brew "ssh-copy-id"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "wget"

cask "hammerspoon"
